"hint.fit" = "Yüzünüzü oval alana getirin";
"hint.lookStraight" = "Tam karşıya bakın";
"hint.moveAway" = "Biraz uzaklaşın";
"hint.moveCloser" = "Yakına gelin";
"hint.stayStill" = "Sabit durun";
"livenessProcessing.title.processing" = "İşleniyor...";
"livenessRetry.action.retry" = "Yeniden dene";
"livenessRetry.text.guidelines" = "Lütfen bu talimatları izleyin:";
"livenessRetry.text.noGlare" = "Parlama veya aşırı ışık yok";
"livenessRetry.text.noSmiling" = "Doğal ifadenizle durun, gülümsemeyin";
"livenessRetry.title.tryAgain" = "Yeniden deneyelim";
"noCameraPermission.action.ok" = "Tamam";
"noCameraPermission.action.settings" = "Ayarlar";
"noCameraPermission.text.changeSettings" = "Uygulamanın kameranıza erişimi yok. Erişime izin vermek için, Ayarlardan Kamera'yı etkinleştirin";
"noCameraPermission.title.unavailable" = "Kamera kullanılamıyor";
